tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

cask "1password"
cask "1password-cli"
cask "alfred"
cask "cakebrew"
cask "camo-studio"
cask "cheatsheet"
cask "devdocs"
cask "dozer"
cask "dropbox"
cask "font-inconsolata-dz-for-powerline"
cask "github"
cask "google-cloud-sdk"
cask "google-drive"
cask "iterm2"
cask "karabiner-elements"
cask "lens"
cask "meetingbar"
cask "notion"
cask "numi"
cask "postgres-unofficial"
cask "postman"
cask "rancher"
cask "rectangle"
cask "skim"
cask "skitch"
cask "spotify"
cask "stats"
cask "todoist"
cask "visual-studio-code"

brew "ack"
brew "act"
brew "ansible"
brew "coreutils"
brew "asdf"
brew "bash"
brew "bat"
brew "bcrypt"
brew "cdk8s"
brew "cdktf"
brew "certbot"
brew "cfssl"
brew "colordiff"
brew "consul"
brew "curl"
brew "deno"
brew "difftastic"
brew "direnv"
brew "doctl"
brew "elixir"
brew "emscripten"
brew "entr"
brew "erlang"
brew "exercism"
brew "firebase-cli"
brew "fswatch"
brew "fzf"
brew "gettext"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "gpg"
brew "grpcurl"
brew "hadolint"
brew "helm"
brew "helmfile"
brew "html2text"
brew "htop"
brew "httpie"
brew "hub"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "llvm"
brew "lsd"
brew "mix-completion"
brew "packer"
brew "pgcli"
brew "pnpm"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "pstree"
brew "pulumi"
brew "rtx"
brew "ruby"
brew "rust"
brew "s3cmd"
brew "shfmt"
brew "siege"
brew "skaffold"
brew "starship"
brew "stern"
brew "swaks"
brew "teleport"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
