tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "ack"
brew "ansible"
brew "coreutils"
brew "asdf"
brew "bash"
brew "bcrypt"
brew "certbot"
brew "colordiff"
brew "consul"
brew "curl"
brew "deno"
brew "direnv"
brew "docker-completion"
brew "docker-compose-completion"
brew "doctl"
brew "erlang"
brew "elixir"
brew "node"
brew "emscripten"
brew "entr"
brew "exercism"
brew "firebase-cli"
brew "fswatch"
brew "fzf"
brew "gettext"
brew "gh"
brew "git"
brew "gnu-sed"
brew "go"
brew "grpcurl"
brew "helm"
brew "html2text"
brew "htop"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "llvm"
brew "mix-completion"
brew "nvm"
brew "packer"
brew "pgcli"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "pstree"
brew "pulumi"
brew "pyenv"
brew "ruby"
brew "s3cmd"
brew "shfmt"
brew "siege"
brew "skaffold"
brew "stern"
brew "swaks"
brew "teleport"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
